{
  "sections": {
    "gros_texte_large": {
      "type": "gros_texte_large",
      "settings": {
        "texte": "Découvrez l'univers fascinant du chanvre, pilier des solutions innovantes proposées par CBX Medical.",
        "text_preset": "indent_0",
        "couleur_du_background": "transparent",
        "couleur_du_texte": "green2"
      }
    },
    "video": {
      "type": "video",
      "settings": {
        "heading": "",
        "full_width": false,
        "padding_bottom": false,
        "texte_du_bouton": "Découvrez nos produits",
        "lien_du_bouton": "",
        "heading_size": "h1",
        "enable_video_looping": false,
        "video": "shopify:\/\/files\/videos\/CBX Medical - Cannabinoïds for medical professionals_1.mp4.mp4",
        "video_url": "https:\/\/www.youtube.com\/watch?v=_9VUPq3SxOc",
        "description": ""
      }
    },
    "grid_text": {
      "type": "grid_text",
      "settings": {
        "couleur_du_background": "transparent",
        "couleur_du_texte": "green2",
        "titre": "Apprendre",
        "texte": "Cette plante extraordinaire, le \"Cannabis Sativa\", est l'une des trois principales variétés de cannabis, avec ses cousins le Cannabis Indica et le Cannabis Ruderalis. Émergeant d'Asie centrale, il a fait son chemin jusqu'à des pays tels que le Mexique, la Colombie, la Thaïlande, et certaines régions d'Afrique. Il se distingue non seulement par ses caractéristiques botaniques uniques, par la plus value écologique de sa culture ainsi que par la diversité de son exploitation : Textile, papier, huile, farine, corde, matériaux de construction et bien évidemment les soins médicinaux\n\nBien que le cannabis soit souvent associé aux effets psychotropes induits par le THC (tétrahydrocannabinol), il est important de reconnaître la richesse de cette plante qui renferme plus d'une centaine de molécules, les cannabinoïdes, dont plusieurs ont des effets bénéfiques avérés.\n\nCes molécules, appelées cannabinoïdes, ont une particularité qui les rend véritablement uniques : elles ont la capacité de se lier et d'interagir avec les récepteurs endocannabinoïdes qui sont omniprésents dans notre corps.\n\nLes études scientifiques actuelles révèlent que le système endocannabinoïde intervient dans la régulation de nombreux autres systèmes corporels, y compris les systèmes nerveux, immunitaire, digestif et neuronal. C'est cette interaction harmonieuse qui contribue à promouvoir les effets bénéfiques sur notre santé, faisant du cannabis sativa un allié de choix pour notre bien-être."
      }
    },
    "page_description": {
      "type": "page-description",
      "blocks": {
        "e36bb542-b66a-4221-99d3-d8f0af71e9cc": {
          "type": "information",
          "settings": {
            "question": "Recherche et Développement",
            "reponse": "Chez CBX Medical, nous sommes conscients du potentiel énorme que représente le cannabis dans le domaine de la santé. En constante évolution, ce secteur a déjà démontré des résultats significatifs en matière de thérapie et de bien-être. Nous voulons être à la pointe de cette révolution. C'est pour cela que nous avons choisi d'investir massivement dans la recherche et le développement (R&D) sur le cannabis."
          }
        },
        "e739272e-c943-4558-bdda-16a367ad8aca": {
          "type": "information",
          "settings": {
            "question": "Pourquoi investir dans la R&D sur le cannabis?",
            "reponse": "Le cannabis est bien plus qu'une simple plante. Il est l'origine d'un large éventail de produits thérapeutiques capables de transformer la vie de milliers de personnes. Depuis que nous avons débuté cette initiative en 2021 en collaboration avec l'Université Libre de Bruxelles (ULB), notre ambition a toujours été de développer des produits de qualité, sûrs et efficaces. C'est dans cette optique que nous avons récemment reçu des subsides substantiels pour faire avancer nos recherches."
          }
        },
        "c15a28a2-d464-40bf-97fb-2545cc3f39a4": {
          "type": "information",
          "settings": {
            "question": "Les particularités de notre recherche",
            "reponse": "Notre recherche ne serait pas possible sans la collaboration de partenaires clés. Nous avons noué un partenariat avec CODIBEL pour la réalisation de notre R&D à partir de zéro. De plus, pour l'extraction, nous avons choisi de travailler avec VALDIUM, reconnu pour son expertise.\n\nAu cœur de notre démarche se trouve le concours RACE, qui récompense les travaux d'étudiants les plus prometteurs avec un prix de 10 000 €. Cela non seulement stimule l'innovation mais permet également d'approfondir la recherche sur le cannabis."
          }
        },
        "ee020c35-2576-4de0-9c8e-5bd4cb6d9de8": {
          "type": "information",
          "settings": {
            "question": "Comment nous envisageons l'avenir?",
            "reponse": "Au-delà de la R&D, notre rôle est d'agir en tant que catalyseur et fédérateur pour la popularisation et la démocratisation du cannabis. Pour cela, la Fondation CBX joue un rôle central. Sa mission est d'accélérer le mouvement que nous avons lancé et de le porter à un niveau supérieur. L'idée est d'augmenter l'intelligence collective autour des cannabinoïdes et d'agir au service du secteur.\n\nEn parallèle, le champ de cannabis CBX et l'exposition dédiée sont des initiatives clés pour contribuer à notre mission de R&D. Il ne s'agit pas seulement de recherche, mais aussi d'éducation et de sensibilisation.\n\nChez CBX Medical, nous voyons grand. Nous sommes animés par le désir de débloquer le potentiel thérapeutique du cannabis pour le bénéfice de tous. Rejoignez-nous dans cette aventure fascinante et contribuez à façonner l'avenir de la médecine."
          }
        }
      },
      "block_order": [
        "e36bb542-b66a-4221-99d3-d8f0af71e9cc",
        "e739272e-c943-4558-bdda-16a367ad8aca",
        "c15a28a2-d464-40bf-97fb-2545cc3f39a4",
        "ee020c35-2576-4de0-9c8e-5bd4cb6d9de8"
      ],
      "settings": {
        "couleur_du_background": "transparent",
        "couleur_du_texte": "green2",
        "titre": "CBX Medical"
      }
    },
    "5de5f4df-2909-47c3-b1b2-be98a09eba5e": {
      "type": "image_gauche_droite",
      "settings": {
        "couleur_du_background": "transparent",
        "couleur_du_texte": "green2",
        "image_gauche": "shopify:\/\/shop_images\/IMG_20220812_140902_3.png",
        "lgende_de_limage_gauche": "Macro",
        "image_droite": "shopify:\/\/shop_images\/IMG_6776.jpg",
        "lgende_de_limage_droite": "Legend image and dolorem text about brands, values and behind the scene."
      }
    },
    "c93a9962-07e6-48eb-aa4c-65817bd6c23b": {
      "type": "image_grid",
      "disabled": true,
      "settings": {
        "couleur_du_background": "transparent",
        "couleur_du_texte": "green2",
        "video_1": "shopify:\/\/files\/videos\/-4763-4753-b419-0f51374bd722.mp4",
        "image_2": "shopify:\/\/shop_images\/Rectangle_103.png"
      }
    },
    "6fcdb322-fbbf-4929-a3b3-4bd3f2e7671f": {
      "type": "avis",
      "blocks": {
        "a42efbb0-e44e-4628-9764-4da0dd475058": {
          "type": "avis",
          "settings": {
            "citation": "“Il a eu un avant et un après. C’est si gratifiant d’entendre les remerciements d’un patient dont on change le quotidien.\"",
            "auteur": "Bernard di Biagio",
            "job": "Pharmacien à Mons",
            "lien": ""
          }
        },
        "c1cc4661-4513-423f-bef8-f053616f0b66": {
          "type": "avis",
          "settings": {
            "citation": "“J’ai pu voir un effet réel chez nos patients utilisant les produits CBX.\nQuelle satisfaction de constater l’impact sur la vie quotidienne des gens.”",
            "auteur": "Micheline Godart",
            "job": "Pharmacienne à Namur",
            "lien": ""
          }
        }
      },
      "block_order": [
        "a42efbb0-e44e-4628-9764-4da0dd475058",
        "c1cc4661-4513-423f-bef8-f053616f0b66"
      ],
      "settings": {
        "sur_titre": "Press & Reviews",
        "titre": "Les professionels de la santé en parlent"
      }
    },
    "5aece1ca-2f9d-4edf-8e51-c98bd153018a": {
      "type": "rich-text",
      "blocks": {
        "template--19154398937413__5aece1ca-2f9d-4edf-8e51-c98bd153018a-1687804435e0bfdaa2-0": {
          "type": "heading",
          "settings": {
            "heading": "Les fondateurs",
            "heading_size": "h0"
          }
        },
        "template--19154398937413__5aece1ca-2f9d-4edf-8e51-c98bd153018a-1687804435e0bfdaa2-1": {
          "type": "text",
          "disabled": true,
          "settings": {
            "text": "<p>Share information about your brand with your customers. Describe a product, make announcements, or welcome customers to your store.<\/p>"
          }
        }
      },
      "block_order": [
        "template--19154398937413__5aece1ca-2f9d-4edf-8e51-c98bd153018a-1687804435e0bfdaa2-0",
        "template--19154398937413__5aece1ca-2f9d-4edf-8e51-c98bd153018a-1687804435e0bfdaa2-1"
      ],
      "settings": {
        "desktop_content_position": "center",
        "content_alignment": "center",
        "color_scheme": "",
        "full_width": true,
        "padding_top": 40,
        "padding_bottom": 52
      }
    },
    "69ccfa34-7950-4a79-9e86-551ec1a9c3dd": {
      "type": "image-with-text",
      "blocks": {
        "template--19154398937413__69ccfa34-7950-4a79-9e86-551ec1a9c3dd-168780413015d7ba7c-0": {
          "type": "heading",
          "settings": {
            "heading": "Lionel Quataert",
            "heading_size": "h1"
          }
        },
        "template--19154398937413__69ccfa34-7950-4a79-9e86-551ec1a9c3dd-168780413015d7ba7c-1": {
          "type": "text",
          "settings": {
            "text": "<p> possède une vaste expérience dans l'entrepreneuriat, le développement des affaires et l'exécution de stratégies. Fort de son expérience internationale dans des pays tels que l'Espagne, la Belgique, le Luxembourg, la France, l'Uruguay et le Paraguay, Lionel a su développer une compréhension approfondie de marchés diversifiés.<\/p><p>Le parcours de Lionel comprend des postes tels que Business Opener et Key Account Manager chez John Martin Sa, ainsi que co-fondateur de FrameALIVE, une start-up dans le secteur audiovisuel. Les réalisations académiques de Lionel comprennent un DIU en cannabis médical de l'Université Paris-Saclay et un master en ingénierie commerciale de la Solvay Brussels School of Economics and Management.<\/p><p><em>\"Nous avons fondé CBX Medical pour mettre sur le marché des produits à base de cannabinoïdes qui peuvent approuvés par les professionnels de la santé. Notre objectif est de fournir des solutions fiables pour les patients et de contribuer à la perception positive et à l'utilisation des cannabinoïdes dans le domaine médical\".<\/em><\/p>",
            "text_style": "body"
          }
        }
      },
      "block_order": [
        "template--19154398937413__69ccfa34-7950-4a79-9e86-551ec1a9c3dd-168780413015d7ba7c-0",
        "template--19154398937413__69ccfa34-7950-4a79-9e86-551ec1a9c3dd-168780413015d7ba7c-1"
      ],
      "settings": {
        "height": "small",
        "desktop_image_width": "small",
        "layout": "image_first",
        "desktop_content_position": "middle",
        "desktop_content_alignment": "left",
        "content_layout": "no-overlap",
        "color_scheme": "",
        "image_behavior": "none",
        "mobile_content_alignment": "left",
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "1db78928-b479-4293-a930-b461d72cc096": {
      "type": "page-description",
      "blocks": {
        "e65d317b-ef96-4a89-82ed-4569161d7549": {
          "type": "information",
          "settings": {
            "question": "Lionel Quataert",
            "reponse": "Chez CBX Medical, nous sommes conscients du potentiel énorme que représente le cannabis dans le domaine de la santé. En constante évolution, ce secteur a déjà démontré des résultats significatifs en matière de thérapie et de bien-être. Nous voulons être à la pointe de cette révolution. C'est pour cela que nous avons choisi d'investir massivement dans la recherche et le développement (R&D) sur le cannabis."
          }
        },
        "1c74ec18-a31d-47a6-82e7-8ec706798496": {
          "type": "information",
          "settings": {
            "question": "Flora Mer",
            "reponse": "Flora Mer est une bio-ingénieure avec une vaste expérience internationale dans la gestion de projets dans plusieurs secteurs. Elle a travaillé aux États-Unis, en Colombie, en Uruguay, en Italie, en Belgique, en Espagne et en Afrique. Flora s'intéresse particulièrement aux défis professionnels qui combinent le développement durable avec les nouvelles technologies dans les domaines de l'agronomie, de l'agro-industrie, des ressources naturelles et des énergies renouvelables.\n\nFlora et son équipe se consacrent au développement de produits à base de cannabinoïdes en qui les professionnels de la santé peuvent avoir confiance et qui sont disponibles en pharmacie. Leur objectif est d'avoir un impact positif sur les soins et le bien-être des patients.\n\nFlora possède également une expérience professionnelle en tant que chef de projet pour les produits et matériaux biosourcés chez ValBiom, où elle apporte son expertise dans le domaine des ressources durables. Avant cela, elle a travaillé en tant que consultante en environnement et hydrologie, ainsi que dans le domaine des énergies renouvelables en Afrique."
          }
        },
        "61ffe5bf-dc36-4e59-989e-a4c1de04de23": {
          "type": "information",
          "settings": {
            "question": "Jonathan Blondiaux",
            "reponse": "Jonathan Blondiaux a une expérience professionnelle variée comprenant des postes tels que gestionnaire de compte opérationnel chez Facility Lockers, responsable de produits\/projets chez Krones AG, et maître brasseur chez Les 3 Brasseurs, France. \n\nEn tant que co-fondateur de CBX Medical, Jonathan s'implique dans la création et le développement de l'entreprise."
          }
        }
      },
      "block_order": [
        "e65d317b-ef96-4a89-82ed-4569161d7549",
        "1c74ec18-a31d-47a6-82e7-8ec706798496",
        "61ffe5bf-dc36-4e59-989e-a4c1de04de23"
      ],
      "settings": {
        "couleur_du_background": "green3",
        "couleur_du_texte": "green2",
        "titre": "L'équipe CBX Medical"
      }
    }
  },
  "order": [
    "gros_texte_large",
    "video",
    "grid_text",
    "page_description",
    "5de5f4df-2909-47c3-b1b2-be98a09eba5e",
    "c93a9962-07e6-48eb-aa4c-65817bd6c23b",
    "6fcdb322-fbbf-4929-a3b3-4bd3f2e7671f",
    "5aece1ca-2f9d-4edf-8e51-c98bd153018a",
    "69ccfa34-7950-4a79-9e86-551ec1a9c3dd",
    "1db78928-b479-4293-a930-b461d72cc096"
  ]
}
